Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-Chester-Winchester.tmx
Source language: en
Languages: es

source: Visitors with mobility problems can arrange to borrow a wheelchair or electric scooter through the Shopmobility office situated in the Brooks car park, off Friarsgate Street.
es: Los visitantes con movilidad reducida pueden pedir prestada una silla de ruedas o un patinete eléctrico en la oficina de Shopmobility situada en el aparcamiento de Brooks, en Friarsgate Street.

source: Wales
es: Gales

source: Walk around the top of Roman walls that surround the city. edit
es: Paseo por la cima de las murallas romanas que rodean la ciudad. editar

source: Walk in tours available most every day, see web site or phone above for times.
es: Hay visitas guiadas casi a diario, consulte la página web o llame por teléfono para conocer los horarios.

source: Walk the Three Castles Path [37], a 60 mile walk from Windsor to Winchester.
es: Haga la ruta de los tres castillos [37], una caminata de 60 millas desde Windsor hasta Winchester.

source: Walks
es: Paseos

source: Well kept garden and incredibly quiet.
es: Jardín bien cuidado e increíblemente tranquilo.

source: Well worth a visit! edit
es: ¡Vale la pena visitarlo! editar

source: What links here
es: Enlaces aquí

source: When you go, go for the antipesto for starters! edit
es: Si usted va, ¡pida el antipesto de entrante! editar

source: Wikitravel (en)
es: Wikitravel (es)

source: Wikitravel News
es: Noticias Wikitravel

source: Wikitravel Shared
es: Wikitravel compartido

source: Wikitravel has a guide to Rail travel in the United Kingdom.
es: Wikitravel dispone de una guía para los viajes de tren en el Reino Unido.

source: Wikitravel:About
es: Wikitravel: sobre nosotros

source: Wikitravel:Guide articles
es: Wikitravel: artículo guía

source: Wikitravel:How to edit a page
es: Wikitravel: cómo editar una página

source: Wikitravel:Plunge forward
es: Wikitravel: sumérjase

source: Wikitravel:Privacy policy
es: Wikitravel: política de privacidad

source: Wikitravel:Star articles
es: Wikitravel: artículos estrella

source: Wikitravel:Terms of use
es: Wikitravel: condiciones de uso

source: Wikitravel:Usable articles
es: Wikitravel: artículos estrella

source: Winchester (England)
es: Winchester (Inglaterra)

source: Winchester (England) – svenska
es: Winchester (Inglaterra) – svenska

source: Winchester Cathedral (page does not exist)
es: Catedral de Winchester (esta página no existe)

source: Winchester Cathedral as seen from the Cathedral Close
es: La catedral de Winchester vista desde sus alrededores

source: Winchester High Street, The Pentice and The Butter Cross during Winchester Hat Fair
es: La calle principal de Winchester, Pentice y Butter Cross durante el festival Winchester Hat Fair

source: Winchester Taxi Co [15], Winch Taxis Winchester [16], Airport Taxis Winchester [17] and Winchester Taxi Link [18] provide online cab/taxi booking facility.
es: Winchester Taxi Co [15], Winch Taxis Winchester [16], Airport Taxis Winchester [17] y Winchester Taxi Link [18] ofrecen la posibilidad de reservar taxis online.

source: Winchester [http://www.visitwinchester.co.uk/] is a small, historic cathedral city in the English county of Hampshire, situated within the South East region.
es: Winchester [http://www.visitwinchester.co.uk/] es una pequeña e histórica ciudad con catedral en el condado inglés de Hampshire, situado en la region sureste.

source: Winchester began as a Celtic hill fort, predating the Roman invasion of Britain in 43 CE.
es: Winchester comenzó como un castro celta antes de la invasión romana de Gran Bretaña en el año 43 d.C.

source: Winchester has a good selection of city centre pubs, many of which are noted in the Real Ale bible 'The Good Beer Guide', and a few that are worth taking a stroll and the time to discover - such as the Wickham, The Black Boy and The Bell.
es: Winchester tiene una buena selección de pubs en el centro de la ciudad, muchos de ellos se encuentran en `The Good Beer Guide' (una guía sobre diferentes tipos de cervezas y bares), y algunos son dignos de descubrir sobre su marcha, como el Wickham, The Black Boy y The Bell.

source: Winchester has a long history: there has been continuous settlement at the site for over 2,000 years.
es: Winchester tiene una larga historia: ha habido un continuo asentamiento durante más de 2.000 años.

source: Winchester has a reasonable bus service, both within the town and to the surrounding area, but frequencies can be quite low with little service in the evenings or on Sunday.
es: Winchester tiene un servicio de bus muy bueno, tanto dentro de la ciudad como en la periferia, pero por las noches y los domingos puede disminuir.

source: Winchester hosts what is reputedly the country's largest Farmers Market [45], now every second Sunday, Middle Brook Street, 9AM-2PM. The extended trading hours have eased the crowds and made it pleasant to stroll around taking advantage of free samples of local produce on offer at many stalls.
es: Winchester es la sede del supuesto mercado agrícola más grande del país Farmers Market [45], ahora abre cada dos domingos, en Middle Brook Street, de 9:00h a 14:00h. El amplio horario comercial ha aliviado a la multitud y ha hecho que sea agradable pasear aprovechando las muestras gratuitas de productos locales que se ofrecen en muchos puestos.

source: Winchester is at the western end of the South Downs Way [22] and hikers starting out on or completing the 100-mile trail are a common sight in the city.
es: Winchester se encuentra en el extremo oeste de la ruta South Downs Way [22] y los excursionistas que empiezan o terminan la ruta de las 100 millas son muy comunes en la ciudad.

source: Winchester is not a major shopping centre; if you want the large chains, go to Southampton, Reading or London.
es: Winchester no es un gran centro comercial; si quiere grandes cadenas, vaya a Southampton, Reading o Londres.

source: Winchester is quite small, and a car is unlikely to be necessary for getting around.
es: Winchester es bastante pequeño, y normalmente no es necesario utilizar el coche para desplazarse.

source: Winchester station has two platforms, ticket machines and manned kiosks, toilets, and a means of crossing between platforms via a tunnel or footbridge.
es: La estación de Winchester cuenta con dos andenes, máquinas expendedoras de billetes y quioscos tripulados, aseos y un medio para cruzar entre andenes a través de un túnel o pasarela.

source: Winchester station is also served by long-distance services operated by CrossCountry [8] heading northbound to Reading, Oxford, Birmingham and other destinations further north as well as earlier mentioned southbound cities.
es: La estación de Winchester también cuenta con servicios de larga distancia dirgidos por CrossCountry [8] en dirección norte hacia Reading, Oxford, Birmingham y otros destinos más al norte, así como las ciudades mencionadas anteriormente en dirección sur.

source: Winchester station is on the main line between London and the south coast.
es: La estación de Winchester está en la línea principal entre Londres y la costa sur.

source: Winchester's area code is 01962 when dialed from within the UK or +44 1962 from outside the UK.
es: El prefijo de Winchester es 01962 si se marca desde dentro del Reino Unido, o +44 1962 desde fuera del Reino Unido.

source: Winchester's city centre is generally regarded as difficult and time consuming to navigate by car due to confusing one way street systems, considerable traffic and a lack of affordable parking.
es: El centro de Winchester se considera dificultoso y se tarda mucho tiempo en atravesarlo en coche debido al sistema de carreteras de dirección única, al importante tráfico que se forma y a la falta de aparcamiento.

source: Windsor and Eton
es: Windsor y Eton

source: YOU CAN EDIT THIS PAGE!
es: ¡PUEDE EDITAR ESTA PÁGINA!

source: You are encouraged to create an account and log in; however, it is not mandatory
es: Le animamos a crearse una cuenta e iniciar sesión; aunque no es obligatorio

source: You are encouraged to log in; however, it is not mandatory [alt-shift-o]
es: Le animamos a crearse una cuenta e iniciar sesión; aunque no es obligatorio [alt+shift+o]

source: You may have to book/ will have to book tickets in advance, check with Chester racecourse, and there is quite a range of prices.
es: Puede que tenga que reservar/ tendrá que reservar los billetes con antelación, consulte con el hipódromo de Chester, además hay una gran variedad de precios.

source: You should ensure that any map you buy clearly shows the national grid reference lines, and explains how to use them, as grid references are frequently used to indicate out of town locations.
es: Debe asegurarse de que el mapa que compre muestra claramente el sistema nacional de red de líneas de referencia, y explica cómo usarlas, ya que las referencias se usan para indicar ubicaciones fuera de la ciudad.

source: checkin: By arrangement; checkout: 11 a.m..
es: check-in: previo acuerdo; check-out: 11:00.

source: checkout: 11am.
es: Check-out: 11:00.

source: click to add a buy listing
es: Haga clic aquí para añadir una lista de lugares de dónde comprar

source: click to add a do listing
es: Haga clic aquí para añadir una lista de cosas para hacer

source: click to add a drink listing
es: Haga clic aquí para añadir un listado de bebidas

source: click to add a eat listing
es: Haga clic aquí para añadir una lista de dónde comer

source: click to add a see listing
es: Haga clic aquí para añadir una lista de lugares que visitar

source: click to add a sleep listing
es: Haga clic aquí para añadir una lista de dónde dormir

source: click to edit Amber Lounge
es: Haga clic aquí para editar Amber Lounge

source: click to edit Amphitheatre
es: Haga clic aquí para editar Anfiteatro

source: click to edit Bar 69
es: Haga clic aquí para editar Bar 69

source: click to edit Bar Lounge
es: Haga clic aquí para editar Bar Lounge

source: click to edit Best Western Queen Hotel ****
es: Haga clic aquí para editar Best Western Queen Hotel ****

source: click to edit Boating
es: Haga clic aquí para editar en barco

source: click to edit Brasserie 10-16
es: Haga clic aquí para editar Brasserie 10-16

source: click to edit Cathedral
es: Haga clic aquí para editar Catedral

source: click to edit Cathedral Cottage
es: Haga clic aquí para editar Cathedral Cottage

source: click to edit Chester Backpackers
es: Haga clic aquí para editar Chester Backpackers

source: click to edit Chester Racecourse
es: Haga clic aquí para editar el Hipódromo de Chester

source: click to edit Chester Zoo
es: Haga clic aquí para editar el Zoo de Chester

source: click to edit Christmas Lights
es: Haga clic aquí para editar Luces de Navidad

source: click to edit Comfort Inn Hotel
es: Haga clic aquí para editar Comfort Inn Hotel

source: click to edit Cruise
es: Haga clic aquí para editar Cruise

source: click to edit Days Hotel Chester North
es: Haga clic aquí para editar Days Hotel Chester North

source: click to edit Dewa Roman Experience
es: Haga clic aquí para editar Dewa Roman Experience

source: click to edit Express by Holiday Inn Chester Racecourse
es: Haga clic aquí para editar Express by Holiday Inn Chester Racecours

source: click to edit Grosvenor Museum
es: Haga clic aquí para editar el Museo Grosvenor

source: click to edit Grosvenor Park
es: Haga clic aquí para editar Parque de Grosvenor

source: click to edit Grosvenor Pulford Hotel
es: Haga clic aquí para editar Grosvenor Pulford Hotel

source: click to edit Harestock Lodge Hotel
es: Haga clic aquí para editar Harestock Lodge Hotel

source: click to edit Holiday Inn Winchester
es: Haga clic aquí para editar Holiday Inn Winchester

source: click to edit Little Mead Bed and Breakfast
es: Haga clic aquí para editar Little Mead Bed and Breakfast

source: click to edit Macdonald New Blossoms Hotel ****
es: Haga clic aquí para editar Macdonald New Blossoms Hotel ****

source: click to edit Marco Pierre White's Steakhouse, Bar & Grill
es: Haga clic aquí para editar Marco Pierre White's Steakhouse, Bar & Grill

source: click to edit Mercure Chester North Woodhey House Hotel
es: Haga clic aquí para editar Mercure Chester North Woodhey House Hotel

source: click to edit Open-top Bus Tour
es: Haga clic aquí para editar el Tour de autobús descapotable

source: click to edit Pastarazzi
es: Haga clic aquí para editar Pastarazzi

source: click to edit Piccolino
es: Haga clic aquí para editar Piccolino

source: click to edit RB's (Rosie's)
es: Haga clic aquí para editar RB's (Rosie's)

source: click to edit Roman Gardens
es: Haga clic aquí para editar Jardines Romanos

source: click to edit Roomzzz Chester City
es: Haga clic aquí para editar Roomzzz Chester City

source: click to edit Siam
es: Haga clic aquí para editar Siam

source: click to edit Spud u Like
es: Haga clic aquí para editar Spud u Like

source: click to edit Telford's Warehouse
es: Haga clic aquí para editar Telford's Warehouse

source: click to edit The Albion Inn
es: Haga clic aquí para editar The Albion Inn

source: click to edit The Bear and Billet
es: Haga clic aquí para editar The Bear and Billet

source: click to edit The Cheshire Military Museum
es: Haga clic aquí para editar The Cheshire Military Museum

source: click to edit The Chesil Rectory
es: Haga clic aquí para editar The Chesil Rectory

source: click to edit The Chester Grosvenor Hotel and Spa *****
es: Haga clic aquí para editar The Chester Grosvenor Hotel and Spa

source: click to edit The County Arms
es: Haga clic aquí para editar The County Arms

source: click to edit The Falcon
es: Haga clic aquí para editar The Falcon

source: click to edit The Groves
es: Haga clic aquí para editar The Groves

source: click to edit The Marlbororough Arms
es: Haga clic aquí para editar The Marlbororough Arms

source: click to edit The Old Gaol House
es: Haga clic aquí para editar The Old Gaol House

source: click to edit The Red Lion
es: Haga clic aquí para editar The Red Lion

source: click to edit The Spa Chester
es: Haga clic aquí para editar The Spa Chester

source: click to edit The Watergates Bar
es: Haga clic aquí para editar The Watergates Bar

source: click to edit The Wykeham Arms
es: Haga clic aquí para editar The Wykeham Arms

source: click to edit The old Gaol House
es: Haga clic aquí para editar The Old Gaol House

source: click to edit Village St David's
es: Haga clic aquí para editar Village St David's

source: click to edit Walls
es: Haga clic aquí para editar Murallas

source: click to edit Watergates
es: Haga clic aquí para editar Watergates

source: click to edit Ye Olde Cottage Inn
es: Haga clic aquí para editar Ye Olde Cottage Inn

source: en
es: es

source: https://wikitravel.org/en/Winchester_(England)#Sleep
es: https://wikitravel.org/en/Winchester_(England)#Donde dormir

source: mailto:reception@chesterzoo.org
es: Email para: reception@chesterzoo.org

source: other sites
es: Otras páginas web

source: voice
es: Voz

source: wikitravel,wiki,travel,tourism,travel guide,hotels,restaurants,nightlife,things to do,Chester
es: wikitravel, wiki, viaja, turismo, guía de viajes, hoteles, restaurantes, vida nocturna, qué hacer, Chester

source: £10 (adults); £9 (seniors); £5 (children).
es: £10 (adultos); £9 (tercera edad); £5 (niños).

source: £109-185 (double room).
es: De £109 a £185 (habitación doble).

source: £18-£14 (adult, prices include voluntary donation); £16-£12 (senior or student); £14-£11 (child).
es: De £18 a £14 (adulto, los precios incluyen donación); de £16 a£12 (tercera edad o estudiantes); de £14 a £11 (niños).

source: £2 (adult); £1 (children); free to National Trust members.
es: £2 (adultos); £1 (niños). La entrada es gratuita para los miembros del National Trust.

source: £45-£65 pppn.
es: De £45 a £65 por persona/noche.

source: £70 for double room edit
es: £70 una habitación doble editar

source: £70-130 (single room including breakfast), £110-130 (double room including breakfast).
es: De £70 a £130 (habitación individual con desayuno incluido), de £110 a £130 (habitación doble con desayuno incluido).

source: £90-120 (double room including breakfast).
es: De £90 a £120 (habitación doble con desayuno incluido).
